<?php

return [



    'add_parent' => 'اضافة ولي امر',
    'edit_parent' => 'تعديل ولي امر',
    'Step3' => 'المرفقات وتاكيد المعلومات',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',


    //معلومات الاب
    'Step1' => 'معلومات الاب',
    'fatherNameAr' => 'اسم الاب باللغة العربية',
    'fatherNameEn' => 'اسم الاب  باللغة الانجليزية',
    'fatherName' => 'اسم الاب',
    'fatherAddress' => 'عنوان الاب',
    'fatherJobAr' => 'وظيفة الأب باللغة العربية',
    'fatherJobEn' => 'وظيفة الأب باللغة الإنجليزية',


    'jobAr' => 'اسم الوظيفة باللغة العربية',
    'jobEn' => 'اسم الوظيفة باللغة الانجليزية',
    'identificationlID' => 'رقم الهوية',
    'passportID' => 'رقم جواز السفر',
    'phone' => 'رقم الهاتف',
    'nationality' => 'الجنسية',
    'bloodType' => 'فصلية الدم',
    'religion' => 'الديانة',
    'job' => 'اسم الوظيفة',


     //معلومات الام
    'Step2' => 'معلومات الام',
    'motherNameAr' => 'اسم الام باللغة العربية',
    'motherNameEn' => 'اسم الام  باللغة الانجليزية',
    'motherAddress' => 'عنوان الام',


    'Next' => 'التالي',
    'Back' => 'السابق',
    'Finish' => 'تاكيد',
    'Choose' => 'اختيار من القائمة',
    'Attachments' => 'المرفقات',
    'Processes' => 'العمليات',

    'Parent updated successfully.' => 'تم تعديل بيانت ولي الأمر بنجاح',
    'parents_list' =>'قائمة اولياء الأمور',








];
